export const BOOKS = [
  {
    imageUrl: "/img/Последняя-камелия.jpg",
    title: "Последняя камелия",
    author: "Сара Джио",
    price: 449,
    id: 3,
    annotation:
      "Англия, 1940. Флора Льюис получает заманчивое предложение от загадочного «цветочного вора». Она должна отправиться в Англию, чтобы отыскать в саду старинного поместья редкий сорт камелии. Флора вынуждена поступить в дом лорда Ливингстона в качестве няни.",
  },
  {
    imageUrl: "/img/Ежевичная-зима.jpg",
    title: "Ежевичная зима",
    author: "Сара Джио",
    price: 549,
    id: 4,
    annotation:
      "Мать-одиночка Вера Рэй целует своего маленького сына перед сном и уходит на ночную работу в местную гостиницу. Утром она обнаруживает, что город утопает в снегу, а ее сын исчез. Недалеко от дома, в сугробе, Вера находит любимого плюшевого медвежонка Дэниела, но больше никаких следов на заледеневшей дороге нет.",
  },
  {
    imageUrl: "/img/Переломы.jpg",
    title: "Переломы",
    author: "Франк Тилье",
    price: 700,
    id: 5,
    annotation:
      "По дороге на работу Жюли Рокваль, социальная сотрудница психиатрического отделения, находит на автобусной остановке совершенно неподвижного голого человека, прикрытого одним лишь одеялом. Кровь очень редкой группы, обнаруженная на одеяле незнакомца, принадлежит Алисе Дехане, пациентке психиатра Люка Грэхема. Что объединяет этих людей? И какая жестокая тайна кроется за «черными дырами» в памяти загадочной Алисы?",
  },
  {
    imageUrl: "/img/Маленький-принц.jpg",
    title: "Маленький принц",
    author: "Антуан де Сент-Экзюпери",
    price: 144,
    id: 6,
    annotation:
      "Маленький Принц Антуана де Сент-Экзюпери - книга, которая заинтересует читателя любого возраста. Это завораживающая история о том, как можно отыскать в себе детское восприятие мира, перестать быть обычным серьезным и скучным взрослым (который ничего в этой жизни не понимает!), научиться слушать окружающий мир, любоваться им, понимать его. Понимать мир, где ты живешь, сердцем.",
  },
  {
    imageUrl: "/img/секрет-серой-печати.jpg",
    title: "Секрет серой печати",
    author: "Энола Холмс",
    price: 586,
    id: 7,
    annotation:
      "Рабочие улицы, аристократические кварталы, новые универсальные магазины и знаменитая Бейкер-стрит… Где только не искала Энола пропавшую леди Сесилию, загадочно исчезнувшую дочь барона. Все думают, что юная леди сбежала с возлюбленным, поэтому официальные поиски не ведутся. Но Энола уверена, что это не так. Леди Сесилия вела обширную переписку и чаще всего запечатывала письма серым сургучом. Этот цвет — символ дружбы. Но никто не знает, с кем так сильно дружила пропавшая девушка. Что-то подсказывает Эноле — если найти этого таинственного адресата, то найдётся и леди Сесилия..",
  },
  {
    imageUrl: "/img/назад-к-тебе.jpg",
    title: "Назад к тебе",
    author: "Сара Джио",
    price: 450,
    id: 1,
    annotation:
      "Когда-то общественность потрясла история Шарлотты, которая попала в кораблекрушение во время медового месяца и вернулась домой лишь спустя два года. Она провела много времени в открытом море, а затем на необитаемом острове в компании нелюдимого мужчины по имени Грэй, благодаря которому смогла выжить.",
  },
  {
    imageUrl: "/img/Синдром-е.jpg",
    title: "Синдром Е",
    author: "Франк Тилье",
    price: 211,
    id: 8,
    annotation:
      "Коллекционер старых кинофильмов приобретает раритетную кинопленку и во время просмотра внезапно слепнет. Он звонит своей бывшей подруге, лейтенанту полиции Люси Энебель, с просьбой о помощи, и Люси с головой погружается в расследование странного происшествия. Что спрятано за этими черно-белыми кадрами? И почему за лентой охотятся неизвестные? Поиски заходят в тупик, и Люси в свою очередь обращается за помощью — к комиссару Шарко, опытному аналитику. По мере расследования история создания кинопленки обрастает невероятными подробностями. Похоже, одна и та же тайна скрыта в трущобах Каира и сиротском приюте в Монреале...",
  },
  {
    imageUrl: "/img/Фиалки-в-марте.jpg",
    title: "Фиалки в марте",
    author: "Сара Джио",
    price: 549,
    id: 2,
    annotation:
      "В жизни Эмили Уилсон, некогда самой удачливой девушки Нью-Йорка, наступает темная полоса. Творческий кризис, прохладные отношения с родными, а затем и измена мужа вынуждают Эмили уехать из мегаполиса и отправиться на остров Бейнбридж к своей двоюродной бабушке Би, в дом, рядом с которым растут дикие фиалки, а океан пенится прямо у крыльца. На острове Эмили знакомится с харизматичным Джеком, который рассказывает ей забавную историю о том, как ему не разрешали в детстве подходить слишком близко к ее дому. Но, кажется, Би не слишком довольна их знакомством... Эмили не получает от нее никаких объяснений, но вскоре находит датированный 1943 годом дневник некой Эстер Джонсон, чьи записи проливают свет на странное поведение местных жителей и меняют взгляд Эмили на остров, который она обожала с самого детства.",
  },

  {
    imageUrl: "/img/головоломка.jpg",
    title: "Головоломка",
    author: "Франк Тилье",
    price: 618,
    id: 9,
    annotation:
      "В новом триллере Франка Тилье «Головоломка» герои Илан и Зоэ, профессиональные охотники за сокровищами, внедряются в таинственную игру, где главный приз составляет триста тысяч евро, а цена ее — человеческая жизнь. Правила игры им неизвестны, они знают лишь ее название: «Паранойя». В горах на территории заброшенной психиатрической лечебницы восемь участников должны бросить вызов своим самым потаенным страхам. Чтобы обрести ключ от заветного сейфа с деньгами, нужно собрать десять черных хрустальных лебедей. Но осторожно: цена такой находки — жизнь. Ваша жизнь.",
  },
];
